{
  "title": "Espacios para la comunicación",
  "image": "13_white.gif",
  "content": "<p>Triscaideca es ante todo un espacio para la comunicación, y después, una fábrica de espacios.</p><p>Entendemos nuestro trabajo como una relación abierta y fluida con clientes, colaboradores y proveedores. Diseñamos espacios para restaurantes, discotecas, tiendas, cadenas de comida rápida, casas particulares y amigos. Atendemos las necesidades de cualquier ámbito y colaboramos en la creación y diseño de las identidades de marca. Jugando con las formas, los materiales, volúmenes y texturas expresamos nuestra manera de entender un espacio y las sensaciones que debe producir.</p><p>El arte gráfico, la fotografía y la iluminación son algunas de nuestras debilidades. Sabemos que todo comunica y ponemos mucho mimo al detalle. Disfrutamos con la recuperación de oficios artesanos, colaborando con otros artistas y diseñadores visuales. Algunos con reconocidas trayectorias profesionales y otros,artistas emergentes, con prometedoras carreras.</p><p>Triscaideca surgió en 2011 con la superstición de que todo iría bien, de la mano de Lucia Macho y Gonzalo Álvarez. Quizá por eso llevemos un trece escondido en nuestro nombre. Adoramos nuestro trabajo y seguiremos en nuestras trece por cumplir algunos años más.",
  "team": [
    {
      "name": "LUCÍA M. ABAD",
      "description": "Lucía es diseñadora de interiores, pero no solo eso: también es delineante, una artista del render, le gusta hacer ganchillo y en general todo lo que sea tener algo entre manos. Es risueña, eficaz y tierna."
    },
    {
      "name": "GONZALO ÁLVAREZ",
      "description": "Gonzalo es arquitecto de interiores, aunque iba para jugador de baloncesto, también el rey de las barbacoas, espía de las ultimas tendencias en diseño gráfico, amigo y un tipo salao. ¿A que sí?"
    },
    {
      "name": "BELÉN RAMÍREZ SÁNCHEZ",
      "description": "Belén es arquitecta de interiores, entiende que no existen fronteras entre las diferentes especialidades de diseño y aporta una visión global. Es paciente, resolutiva y empática. Disfruta junto a otras féminas en su banda Patio Rosemary."
    }
  ]
}
